Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/ohcanolahus-oahpponeavvuide.html.tmx
Source language: sme
Languages: sma

source: Ohcanolahus oahpponeavvuide / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget Ohcanolahus oahpponeavvuide
sma: Ij gåessie gænnah dan jeenjesh ohtseme learoevierhtieh darjodh / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Geassemánnu 2012
sma: Saemiengïelen learoevierhtieh faatoes gaajhkine faagine jïh gaajhkine daltesinie, dam ööhpehtimmiepolitihken aamhtesem jeenemes dïjveldamme saemien siebriedahkesne daan raajeste goh maahtoelutnjeme-saemien aalkeme.

source: Sámediggeráđđi lea gieskat meannudan buot oahpponeavvoohcamiid mat leat boahtán jahkái 2012.
sma: Saemiedigkieraerie lea aadtjegh gaajhkh learoevierhtieohtsemh gïetedamme mah leah båateme jaapan 2012.

source: Oktiibuot lei várrejuvvon 14,7 miljon ru dábálaš ja erenoamáš oahpponeavvuide, ja mánáidgárddiid oahpponeavvuide, ja Sámediggi oaččui oahpponeavvoohcamiid hui ollu eanet go lei bušeahttarámma 2012:s.
sma: Ållesth 14.7 mill. kråvnajgujmie mejtie lyjkeme sïejhme jïh sjïere learoevierhtide lyjkeme, jïh aaj maanagïerten learoevierhtide, Saemiedigkie learoevierhtieohtsemh åådtjeme mah lea jïjtse budsjedtemieriej bijjelen jaapan 2012.

source: Oktiibuot ledje ohcamat lagabui 52 miljon ru ovddas.
sma: Dah ållesth ohtsemh lin lïhkebe 52 millijovnh kråvnah.

source: - Vuosttažettiin illudahttá dat go nu ollu ledje dál ohcamat oahpponeavvuid buvttadeapmái sámi ohppiid várás, ja go leat ollu ohcamat, de lea vejolaš válljet daid buoremus oahpponeavvuid min ohppiide.
sma: - Uvtemesth lea luste gosse daan soe jeenh almetjh sijhtieh learoevierhtieh darjodh saemien learoehkidie, jeenebe ohtsemh darjoeh juktie mijjieh maehtebe dah bööremes learoevierhtieh veeljedh mijjen learoehkidie.

source: Go jurddašit dan duohta heajos oahpponeavvodili mii sámi ohppiin lea, de šállošit dattetge go leat ferten biehttalit 69 ohcama oktiibuot 109 ohcama gaskkas, dadjá várrepresideanta Láilá Susanne Vars.
sma: Gåessie ussjede magkeres nåekies learoevierhtietsiehkie saemien learohkh utnieh dillie gaatelassjem goh tjiehtebe 69 ohtsem nyöjhkedh 109 ohtsemijstie, mubpie presideente Laila Susanne Vars jeahta.

source: Sámedikkis lea dan rájes go Sámi oahpahusráđđi biddjojuvvui Sámedikki vuollásažžan 2000:s leamaš ovddasvástádus sierra doarjjaortnegiin sámi oahpponeavvuid ovddideapmái.
sma: Saemiedigkie lea daan raajeste gosse Saemien ööhpehtimmieraerie jïh Saemiedigkie ektesne bïejesovvem jaepien 2000 dïedtem utneme ovmessie dåarjoeöörnegi åvteste juktie saemien learoevierhtieh evtiedidh.

source: Vuoruheamit leat dan rájes stivren sierra strategalaš oahpponeavvoplánaid mat leat ovddiduvvon árvalusaid vuođul maid mánáidgárddit ja skuvllat guoskevaš guovlluin leat buktán.
sma: Daan raejeste maanagïerth jïh skuvlh daejnie dajvine raerieh vadteme jïh daej raeriej gaavhtan lea ovmessie learoevierhtiesoejkesjh evtiedamme mah stuvrieh maam uvtemesth utnedh.

source: Dien áigodaga rájes otnáš rádjai leat oahpponeavvuid ráhkadeapmi mannan njozet, ollu čavga ekonomalaš rámmaid dihte Sámedikkis ja kapasitehta váttisvuođaid geažil lágádusain.
sma: Daan raajan soejmetji gåaradamme learoevierhtieh evtiedidh, jïjnjh dan gaavhtan goh Saemiedigkien gaertjies økonomihken mierie jïh aaj dan gaavhtan goh bertemh eah dam buektedh.

source: Maŋimuš jagiin lea rávnnjáldat dattetge jorgalahtton.
sma: Daej minngemes jaepiej gujht buerebe sjïdteme.

source: - Mii oaidnit ahte dál leat ollu oahpponeavvočállit ja lágádusat mat háliidit buvttadit oahpponeavvuid.
sma: - Daelie jeenebe learoevierhtietjaelijh jïh bertemh vuejnebe mah sijhtieh learoevierhtieh darjodh.

source: Dán geažil livččii leamaš vejolaš čoavdit váttis oahpponeavvodili sámi ohppiid ektui govttolaš áiggis.
sma: Dillie maahta daam nåekies learoevierhtietsiehkiem loetedh åenehks aejkien sisnie.

source: Mii duođai dárbbašit hui nannosit buoridit sámi oahpponeavvobuvttadeami, ja dál luohttit mii ahte ráđđehus váldá bealljái min signálaid ja sihkkarastá Sámediggái dakkár rámmaeavttuid maiguin lea vejolaš čuovvolit áŋgiruššamiid oahpponeavvuiguin, dadjá várrepresideanta loahpas.
sma: Mijjieh gujht eensi lutnjemem daarpesjibie saemien learoevierhtieh darjodh, jïh daelie vïenhtebe reerenasse mijjen åssjalommesh goltele jïh Saemiendigkien mierieh tjirkie juktie learoevierhtieråajvarimmiem dåeriedidh, mubpie presideente Laila Susanne Vars minngemes jeahta.

source: Sámediggeráđđi čuovvola ášši politihkalaččat.
sma: Saemiedigkieraerie daam aamhtesem dåerede politihken vuekien mietie.

source: Maŋŋebárgga geassemánu 20. b. ovddiduvvui ášši Máhttodepartemeantta stáhtačállái Elisabet Dahlei, ja vuossárgga geassemánu 25. b. ledje ságastallamat oahpponeavvodili birra Ođasmahttin- ja hálddahusdepartemeantta sámeministariin Rigmor Aasrud:in.
sma: Ruffien dæjstan 20. b. daam aamhtesem daejriehtamme staatetjaeliejasse Elisabet Dahlese Maahtoedepartemeentesne, jïh ruffien måantan 25. b. learoevierhtietsiehkiem dïjveldamme saemienministerinie Rigmor Aasrud:ine Orrestehteme- jïh reeremedepartemeentesne.

source: Oktavuohtaolmmoš:
sma: Govlehtallije:
